{
	"848": "Ducati 848 Superbike",
	"essec-title": "Master i Management - ESSEC Business School (september 2016 - forventet september 2019)",
	"essec-aboutSchool": "ESSEC Business School er en international videregående uddannelsesinstitution grundlagt i 1907 med campus i Frankrig Singapore og Marokko. Kurser undervises på fransk og engelsk.",
	"essec-aboutSchoolExp": "ESSECs innovative tilgang til undervisningsvirksomhed med et eklektisk udvalg af kurser tillod mig at udvide mit vidensniveau og overveje det store fagområde i et nyt lys samt erhverve teknisk viden i programmering",
	"jmsb-title": "Bachelor (BComm) i International Business - Concordia University (september 2012-maj 2015)",
	"jmsb-aboutSchool": "Concordia University er et anglophone offentligt omfattende universitet. Det blev grundlagt i 1974 som en fusion mellem Loyola College og Sir George Williams University og er beliggende i Montreal Canada. Kurser undervises primært på engelsk.",
	"jmsb-aboutSchoolExp": "Concordias BComm-program har en stærk kerne, der dækker alle forretningsmæssige emner. Den internationale forretningsspecialisering sker ved at tage disse begreber og skalere dem til kompleksiteten i driften i flere lande.",
	"li-title": "Scientific Baccalaureate (OIB) - Lycée International de Saint Germain-en-Laye (september 2009-juli 2012)",
	"li-aboutSchool": "Lycée International er en fransk offentlig skole beliggende i Saint-Germain-en-Laye i de vestlige forstæder i Paris Frankrig. Studerende på Lycée International skal være flydende på fransk og et andet sprog undervist i en af ​​skolens fjorten nationale sektioner.",
	"li-aboutSchoolExp": "Med fremragende akademikere og en uovertruffen mangfoldighed af studerende var det virkelig en fantastisk skole at deltage i. Det bidrog meget til mit ønske om at lære sprog at studere og arbejde i udlandet.",
	"bestit-title": "Strategi Intern - det bedste (marts 2019 - september 2019)",
	"bestit-aboutCompany": "bedst er det et tysk e-handel konsulentfirma grundlagt i 2000. Det har for tiden omkring 75 ansatte og 500 kunder med placeringer i 6 byer i Tyskland og Østrig.",
	"bestit-aboutLink": "https://www.bestit-online.de/agentur/",
	"bestit-task1": "Oprettelse af et generelt dashboard til løbende overvågning af klientens ydeevne",
	"bestit-task2": "Løbende analyse af handelsøkosystemer vedrørende kundesucces",
	"bestit-task3": "Optimering af klientens hjemmeside grænseflade",
	"bestit-task4": "Data-drevne brugerflowmodeller til at forstå svage punkter i kundens rejse",
	"bestit-task5": "uk-hidden",
	"vw-title": "Business Analysis og Project Management Intern - Volkswagen France (juli 2018 - januar 2019)",
	"vw-aboutCompany": "Volkswagen er en tysk automaker grundlagt i 1937 var den største automaker af verdensomspændende salg i 2016 og 2017.",
	"vw-aboutLink": "https://www.volkswagenag.com/en/group.html",
	"vw-task1": "Oprettelse og diffusion af en ugentlig rapportering om Tableau",
	"vw-task2": "Vedligeholdelse og rengøring af en database",
	"vw-task3": "Oprettelse af specifikationer og mock-ups til en online Dataviz baseret på React og Highcharts rammer",
	"vw-task4": "Analyse af kvaliteten af ​​platform brug af partnere",
	"vw-task5": "Fastsættelse af faste møder mellem agenturet, vi arbejder med og etablering af talerne for disse møder",
	"vp-title": "Salgsproducent - Vente-privée (maj 2016 - september 2016)",
	"vp-aboutCompany": "Vente-privée er et fransk e-handelsselskab, der pioneerede modellen for online-flash-salg, der blev grundlagt i 2001. Det har siden ændret navn og er nu kendt som Veepee.",
	"vp-aboutLink": "https://www.veepee.com/fr-fr/about.html",
	"vp-task1": "Salgsproduktion for det britiske marked",
	"vp-task2": "Skræddersy størrelse pris og beskrivelser af produkter til det britiske marked",
	"vp-task3": "Diverse sideprojekter for at automatisere opgaver som f.eks. Konverteringsstørrelsesbeskrivelse og priser i henhold til planlagt produktion, oprettelse af en excelbased dagsorden, som hjælper med organisation og planlægning og automatiserer e-mails til at sende",
	"vp-task4": "Koordinering med tekniske teams for at løse kodingsproblemer eller på anden måde",
	"vp-task5": "uk-hidden",
	"guerlain-title": "Digital Marketing Intern - Guerlain Canada (maj 2015 - juli 2015)",
	"guerlain-aboutCompany": "Guerlain en fransk parfume kosmetik og hudpleje hus. Grundlagt i 1828 er det blandt de ældste i verden. Det blev købt af LVMH-gruppen i 1994.",
	"guerlain-aboutLink": "https://www.guerlain.com/int/en-int/guerlain-house",
	"guerlain-task1": "Optimering af Guerlain.ca websiden med en undersøgelse af konkurrencen",
	"guerlain-task2": "Redesign af detailhandleres hjemmesider for bedre at passe til brand image",
	"guerlain-task3": "Samarbejde med brand ambassadører (Youtube berømtheder)",
	"guerlain-task4": "Oprettelse af et automatiseret Excel-ark til at omsætte produktbeskrivelser for at passe virksomhedens standarder",
	"guerlain-task5": "Samarbejde med eksterne medier agentur om banner design",
	"en-name": "Engelsk",
	"en-level": "Hjemmehørende",
	"en-desc": "Fremragende forståelse af engelsk, men ikke mit modersmål, det er utvivlsomt det sprog jeg taler bedst. Jeg studerede i alt 12 år på engelsk.",
	"en-academic": "12 års studier på fuldtid eller indfødt niveau engelsk",
	"en-professional": "Et og et halvt års engelsk erhvervserfaring",
	"en-personal": "7 år boede i engelsktalende lande",
	"fr-name": "Fransk",
	"fr-level": "Hjemmehørende",
	"fr-desc": "Fransk er mit modersmål. Jeg studerede i alt 10 år på fransk.",
	"fr-academic": "10 års studier i fuldtids fransk",
	"fr-professional": "Et års erhvervserfaring på fransk",
	"fr-personal": "17 år boede i Frankrig",
	"es-name": "Spansk",
	"es-level": "Fremskreden",
	"es-desc": "Flydende i samtale lejlighedsvise fejl. Jeg studerede spansk i alt 7 år i skolen.",
	"es-academic": "7 års spanskundervisning i skolen",
	"es-professional": "uk-hidden",
	"es-personal": "1 måned boede i Spanien og talrige ture til spansktalende lande",
	"de-name": "Tysk",
	"de-level": "Intermediate",
	"de-desc": "Kunne konversere men med fejl. Jeg studerede i alt 5 år tysk i skolen.",
	"de-academic": " års tyskundervisning i skolen",
	"de-professional": "6 måneders praktikplads i Tyskland",
	"de-personal": "uk-hidden",
	"it-name": "Italiensk",
	"it-level": "Nybegynder",
	"it-desc": "Let i stand til at danne sætninger god forståelse og mangler hovedsageligt i ordforråd for at tale flydende.",
	"it-academic": "uk-hidden",
	"it-professional": "uk-hidden",
	"it-personal": "uk-hidden",
	"da-name": "Dansk",
	"da-level": "Nybegynder",
	"da-desc": "Enkle sætninger, der stadig lærer udtale.",
	"da-academic": "uk-hidden",
	"da-professional": "uk-hidden",
	"da-personal": "uk-hidden",
	"xv750": "Yamaha XV 750 konverteret til en Cafe Racer",
	"shal": "Original Guerlain Shalimar kolbe",
	"18-3": "Lyon / Marseille Old Port",
	"20-2": "Portugisiske Bjerge / Turks og Caicos",
	"31-1": "Milano / Quais de Seine",
	"fixie-1": "Old Peugeot Cykel før strip ned og modifikationer",
	"fixie-2": "Cykel efter første runde af modifikationer",
	"fixie-3": "Cykel med finish",
	"bar-1": "Indledende struktur umalet",
	"bar-2": "Færdig tom bar",
	"bar-3": "Bar med finish og dekorationer",
	"think-fast": "Bogen opsummerer forskning, som Kahneman udførte i løbet af årtier, ofte i samarbejde med Amos Tversky. Det dækker alle tre faser af hans karriere: hans tidlige dage arbejder med kognitiv forstyrrelse hans arbejde med udsigten teori og hans senere arbejde på lykke.",
	"nudge": "Bogen trækker på forskning i psykologi og adfærdsmæssig økonomi for at forsvare libertarian paternalisme og aktiv engineering af valgarkitektur.",
	"pred-irr": "Forudsigeligt irrationelle: De skjulte kræfter, der udgør vores beslutninger, er en 2008-bog af Dan Ariely, hvor han udfordrer læseres antagelser om at træffe beslutninger baseret på rationel tanke.",
	"ev-lies": "Med udgangspunkt i studier og eksperimenter om hvordan vi virkelig lever og tror, ​​at Seth Stephens-Davidowitz demonstrerer på fascinerende og ofte sjove måder, i hvilken udstrækning hele verden virkelig er et laboratorium.",
	"flow": "Denne bog er en udforskning af lykke. Hvad gør os lykkelige? Hvordan kan vi leve et tilfredsstillende liv?",
	"psy-test": "Hvad hvis samfundet ikke var grundlæggende rationelt, men blev motiveret af sindssyge? Denne tankegang sætter Jon Ronson på et helt overbevisende eventyr i galskabens verden.",
	"Overview": "Oversigt",
	"overviewText": "Jeg er en internationalt orienteret kandidat, der har arbejdet og studeret i forskellige lande og sprog. Jeg er i øjeblikket på vej til at afslutte i september 2019 efter at have afsluttet mit sidste praktikophold i Tyskland i bedste fald. Jeg er interesseret i at fremme min viden og færdigheder i dataanalyse teknologi og projektledelse.",
	"Education": "Uddannelse",
	"Experience": "Erfaring",
	"Languages": "Sprog",
	"Skills": "Skills",
	"Interests": "Interesser",
	"pageTitle": "Victor Siret CV",
	"Contact": "Kontakt",
	"Social": "Social",
	"Language": "Sprog",
	"Drawing and Graphic Design": "Tegning og grafisk design",
	"Tinkering and Carpentry": "Tinkering og Tømrerarbejde",
	"Psychology": "Psykologi",
	"desc-draw": "Et par eksempler på mine tegninger og surrealistiske fotoudstillinger lavet på Photoshop ved hjælp af personlige fotos.",
	"desc-tinker": "Billeder af min faste gear cykel bygget ved hjælp af en vintage Peugeot vejramme og en bar bygget fra bunden.",
	"desc-psyc": "Her er en samling af mine yndlingspsykologi bøger."
}