{
	"848": "Ducati 848 Superbike",
	"essec-title": "Master (MSc) in Management - ESSEC Business School (September 2016 - voraussichtlich September 2019)",
	"essec-aboutSchool": "Die ESSEC Business School ist eine internationale Hochschule, die 1907 gegründet wurde und über Standorte in Frankreich, Singapur und Marokko verfügt. Die Kurse werden in Französisch und Englisch unterrichtet.",
	"essec-aboutSchoolExp": "Der innovative Ansatz von ESSEC, Business mit einem vielseitigen Kursangebot zu unterrichten, ermöglichte es mir, meinen Wissensumfang zu erweitern und das umfangreiche Thema Business in einem neuen Licht zu betrachten sowie technische Kenntnisse in der Programmierung zu erwerben.",
	"jmsb-title": "Bachelor (BComm) in International Business - Concordia University (September 2012 - Mai 2015)",
	"jmsb-aboutSchool": "Die Concordia University ist eine anglophone öffentliche Volluniversität. Es wurde 1974 als Fusion zwischen dem Loyola College und der Sir George Williams University gegründet und hat seinen Sitz in Montreal, Kanada. Die Lehrveranstaltungen werden überwiegend in englischer Sprache durchgeführt.",
	"jmsb-aboutSchoolExp": "Das BComm-Programm von Concordia hat einen starken Kern, der alle Geschäftsfelder abdeckt. Die Spezialisierung auf das internationale Geschäft wird vorangetrieben, indem diese Konzepte übernommen und auf die Komplexität des Betriebs in mehreren Ländern skaliert werden.",
	"li-title": "Scientific Baccalaureate (OIB) - Lycée International de Saint Germain-en-Laye (September 2009- Juli 2012)",
	"li-aboutSchool": "Das Lycée International ist eine französische öffentliche Schule in Saint-Germain-en-Laye in den westlichen Vororten von Paris Frankreich. Die Schüler des Lycée International müssen fließend Französisch und eine weitere Sprache beherrschen, die in einer der vierzehn nationalen Abteilungen der Schule unterrichtet wird.",
	"li-aboutSchoolExp": "Mit exzellenten Akademikern und einer beispiellosen Vielfalt an Schülern war dies wirklich eine fantastische Schule. Es hat wesentlich zu meinem Wunsch beigetragen, Sprachen zu lernen, im Ausland zu studieren und zu arbeiten.",
	"bestit-title": "Strategy Intern - best it (März 2019 - September 2019)",
	"bestit-aboutCompany": "best it ist ein deutsches E-Commerce-Beratungsunternehmen, das im Jahr 2000 gegründet wurde. Sie beschäftigt derzeit rund 75 Mitarbeiter und 500 Kunden mit Standorten in 6 Städten in Deutschland und Österreich.",
	"bestit-aboutLink": "https://www.bestit-online.de/agentur/",
	"bestit-task1": "Erstellung eines allgemeinen Dashboards zur kontinuierlichen Überwachung der Leistung der Kundenstandorte.",
	"bestit-task2": "Laufende Analyse der Handelsökosysteme hinsichtlich des Kundenerfolgs",
	"bestit-task3": "Optimierung der Kunden-Website-Schnittstelle",
	"bestit-task4": "Datengesteuerte Benutzerflussmodelle zum Verständnis von Schwachstellen in der Kundenreise",
	"bestit-task5": "uk-hidden",
	"vw-title": "Praktikant für Unternehmensanalyse und Projektmanagement - Volkswagen Frankreich (Juli 2018 - Januar 2019)",
	"vw-aboutCompany": "Volkswagen ist ein deutscher Automobilhersteller, der 1937 gegründet wurde und 2016 und 2017 der größte Automobilhersteller mit weltweitem Absatz war.",
	"vw-aboutLink": "https://www.volkswagenag.com/en/group.html",
	"vw-task1": "Erstellung und Verbreitung eines wöchentlichen Berichts auf Tableau",
	"vw-task2": "Pflege und Bereinigung einer Datenbank",
	"vw-task3": "Erstellung von Spezifikationen und Mock-Ups für ein Online-Dataviz auf Basis von React- und Highchart-Frameworks.",
	"vw-task4": "Analyse der Qualität der Plattformnutzung durch Partner",
	"vw-task5": "Festlegung fester Besprechungen zwischen der Agentur, mit der wir zusammenarbeiten, und Festlegung der Gesprächspunkte dieser Besprechungen.",
	"vp-title": "Verkaufsproduzent - Vente-privée (Mai 2016 - September 2016)",
	"vp-aboutCompany": "Vente-privée ist ein französisches E-Commerce-Unternehmen, das Pionierarbeit für das 2001 gegründete Modell des Online-Flash-Verkaufs leistete. Es hat seitdem seinen Namen geändert und ist heute als Veepee bekannt.",
	"vp-aboutLink": "https://www.veepee.com/fr-fr/about.html",
	"vp-task1": "Verkaufsproduktion für den britischen Markt",
	"vp-task2": "Maßgeschneiderte Größenpreise und Beschreibungen von Produkten für den britischen Markt",
	"vp-task3": "Diverse Nebenprojekte zur Automatisierung von Aufgaben wie die Konvertierung von Größenbeschreibungen und Preisen gemäß der beabsichtigten Output-Erstellung einer Excel-basierten Agenda, die bei der Organisation und Planung hilft und E-Mails zum Versand automatisiert.",
	"vp-task4": "Koordination mit technischen Teams zur Behebung von Codierungsproblemen oder anderen Problemen",
	"vp-task5": "uk-hidden",
	"guerlain-title": "Digital Marketing Praktikant - Guerlain Kanada (Mai 2015 - Juli 2015)",
	"guerlain-aboutCompany": "Guerlain, ein französisches Kosmetik- und Hautpflegeunternehmen. Sie wurde 1828 gegründet und gehört zu den ältesten der Welt. Es wurde 1994 von der LVMH-Gruppe gekauft.",
	"guerlain-aboutLink": "https://www.guerlain.com/int/en-int/guerlain-house",
	"guerlain-task1": "Optimierung der Guerlain.ca Webseite mit einer Studie über den Wettbewerb",
	"guerlain-task2": "Neugestaltung der Websites der Einzelhändler zur besseren Anpassung an das Markenimage",
	"guerlain-task3": "Zusammenarbeit mit Markenbotschaftern (Youtube-Prominente)",
	"guerlain-task4": "Erstellung einer automatisierten Excel-Tabelle zur Umsetzung von Markenproduktbeschreibungen in firmeneigene Standards",
	"guerlain-task5": "Zusammenarbeit mit externer Medienagentur bei der Bannergestaltung",
	"en-name": "Englisch",
	"en-level": "Einheimische",
	"en-desc": "Ausgezeichnete Englischkenntnisse, obwohl nicht meine Muttersprache, ist es zweifellos die Sprache, in der ich am besten spreche. Ich habe insgesamt 12 Jahre lang Englisch studiert.",
	"en-academic": "12 Jahre Studium auf Vollzeit- oder Muttersprachenniveau Englisch",
	"en-professional": "Eineinhalb Jahre englische Berufserfahrung",
	"en-personal": "7 Jahre im englischsprachigen Raum gelebt",
	"fr-name": "Französisch",
	"fr-level": "Einheimische",
	"fr-desc": "Französisch ist meine Muttersprache. Ich habe insgesamt 10 Jahre Französisch studiert.",
	"fr-academic": "10 Jahre Studium in Vollzeit-Französisch",
	"fr-professional": "Ein Jahr Berufserfahrung in Französisch",
	"fr-personal": "17 Jahre in Frankreich gelebt",
	"es-name": "Spanisch",
	"es-level": "Fortgeschritten",
	"es-desc": "Fließend im Gespräch gelegentlich Fehler. Ich habe insgesamt 7 Jahre lang Spanisch in der Schule gelernt.",
	"es-academic": "7 Jahre Spanischunterricht in der Schule",
	"es-professional": "uk-hidden",
	"es-personal": "1 Monat Aufenthalt in Spanien und zahlreiche Reisen in spanischsprachige Länder",
	"de-name": "Deutsch",
	"de-level": "Mittelstufe",
	"de-desc": "Gesprächsfähig, aber mit Fehlern. Ich habe insgesamt 5 Jahre Deutsch in der Schule gelernt.",
	"de-academic": "6 Jahre Deutschunterricht in der Schule",
	"de-professional": "6 Monate Praktikum in Deutschland",
	"de-personal": "uk-hidden",
	"it-name": "Italienisch",
	"it-level": "Anfänger",
	"it-desc": "Leicht in der Lage, Sätze zu bilden, gutes Leseverständnis und vor allem mangelndes Vokabular, um fließend zu sprechen.",
	"it-academic": "uk-hidden",
	"it-professional": "uk-hidden",
	"it-personal": "uk-hidden",
	"da-name": "Dänisch",
	"da-level": "Anfänger",
	"da-desc": "Einfache Sätze, die noch die Aussprache lernen.",
	"da-academic": "uk-hidden",
	"da-professional": "uk-hidden",
	"da-personal": "uk-hidden",
	"xv750": "Yamaha XV 750 wird in einen Cafe Racer umgebaut.",
	"shal": "Original Guerlain Shalimar Flasche",
	"18-3": "Lyon / Marseille Alter Hafen",
	"20-2": "Portugiesische Berge / Turks- und Caicosgebirge",
	"31-1": "Mailand / Quais de Seine",
	"fixie-1": "Altes Peugeot-Fahrrad vor dem Ausziehen und Modifikationen",
	"fixie-2": "Fahrrad nach der ersten Änderungsrunde",
	"fixie-3": "Fahrrad mit Feinschliff",
	"bar-1": "Ausgangsstruktur unlackiert",
	"bar-2": "Fertige leere Stange",
	"bar-3": "Bar mit Feinschliff und Dekorationen",
	"think-fast": "Das Buch fasst die Forschungen zusammen, die Kahneman über Jahrzehnte hinweg durchgeführt hat, oft in Zusammenarbeit mit Amos Tversky. Es deckt alle drei Phasen seiner Karriere ab: seine frühen Tage, die an kognitiven Verzerrungen arbeiten, seine Arbeit an der Theorie der Perspektive und seine späteren Arbeiten über Glück.",
	"nudge": "Das Buch stützt sich auf Forschungen in Psychologie und Verhaltensökonomie, um den libertären Paternalismus und das aktive Engineering of choice Architektur zu verteidigen.",
	"pred-irr": "Vorhersehbar unvernünftig: The Hidden Forces That Shape Our Decisions ist ein Buch von Dan Ariely aus dem Jahr 2008, in dem er die Annahmen der Leser über Entscheidungen auf der Grundlage rationalen Denkens in Frage stellt.",
	"ev-lies": "Anhand von Studien und Experimenten, wie wir wirklich leben und denken, demonstriert Seth Stephens-Davidowitz auf faszinierende und oft lustige Weise, inwieweit die ganze Welt tatsächlich ein Labor ist.",
	"flow": "Dieses Buch ist eine Erforschung des Glücks. Was macht uns glücklich? Wie können wir ein erfülltes Leben führen?",
	"psy-test": "Was wäre, wenn die Gesellschaft nicht grundlegend rational wäre, sondern durch Wahnsinn motiviert wäre? Dieser Gedanke versetzt Jon Ronson in ein äußerst spannendes Abenteuer in der Welt des Wahnsinns.",
	"Overview": "Übersicht",
	"overviewText": "Ich bin ein international orientierter Kandidat, der in verschiedenen Ländern und Sprachen gearbeitet und studiert hat. Ich bin derzeit auf dem besten Weg, mein Studium im September 2019 abzuschließen, nachdem ich mein letztes Praktikum in Deutschland absolviert habe. Ich bin daran interessiert, meine Kenntnisse und Fähigkeiten in der Datenanalysetechnik und im Projektmanagement zu erweitern.",
	"Education": "Ausbildung",
	"Experience": "Erfahrung",
	"Languages": "Sprachen",
	"Skills": "Fähigkeiten",
	"Interests": "Interessen",
	"pageTitle": "Victor Siret Lebenslauf",
	"Contact": "Kontakt",
	"Social": "Sozial",
	"Language": "Sprache",
	"Drawing and Graphic Design": "Zeichnung und Grafikdesign",
	"Tinkering and Carpentry": "Basteln und Schreinerei",
	"Psychology": "Psychologie",
	"desc-draw": "Einige Beispiele für meine Zeichnungen und surrealen Fotomontagen, die ich in Photoshop mit persönlichen Fotos gemacht habe.",
	"desc-tinker": "Fotos von meinem Fahrrad mit festem Gang, das mit einem alten Peugeot-Straßenrahmen gebaut wurde, und von einer von Grund auf neu gebauten Bar.",
	"desc-psyc": "Hier ist eine Sammlung meiner Lieblingsbücher zur Psychologie.",
	"Microsoft Office": "Microsoft Office",
	"Adobe Creative Suite": "Adobe Creative Suite",
	"Business Intelligence": "Business Intelligence",
	"Programming": "Programmierung",
	"France": "Frankreich",
	"More": "More"
}