{
	"848": "Ducati 848 Superbike",
	"essec-title": "Master (MSc) in Management - ESSEC Business School (September 2016 - Expected September 2019)",
	"essec-aboutSchool": "ESSEC Business School is an international higher education institution founded in 1907 with campuses in France, Singapore and Morocco. Courses are taught in French and English.",
	"essec-aboutSchoolExp": "ESSEC's innovative approach to teaching business with an eclectic array of courses allowed me to broaden my scope of knowledge and consider the vast subject of business in a new light as well as acquire technical knowledge in programming",
	"jmsb-title": "Bachelor (BComm) in International Business - Concordia University (September 2012- May 2015)",
	"jmsb-aboutSchool": "Concordia University is an anglophone public comprehensive university. It was founded in 1974 as a merger between Loyola College and Sir George Williams University and is located in Montreal, Canada. Courses are taught primarily in English.",
	"jmsb-aboutSchoolExp": "Concordia's BComm program has a strong core which covers all business topics. The international business specialisation is axed on taking these concepts and scaling them to the complexities of operation in multiple countries.",
	"li-title": "Scientific Baccalaureate (OIB) - Lycée International de Saint Germain-en-Laye (September 2009- July 2012)",
	"li-aboutSchool": "The Lycée International is a French public school located in Saint-Germain-en-Laye, in the western suburbs of Paris, France. Students at the Lycée International are required to be fluent in French and one other language taught in one of the school's fourteen national sections.",
	"li-aboutSchoolExp": "With excellent academics and an unparalleled diversity of students, this was truly a fantastic school to attend. It greatly contributed to my desire to learn languages, study and work abroad.",
	"bestit-title": "Strategy Intern - best it (March 2019 - September 2019)",
	"bestit-aboutCompany": "best it is a German E-Commerce consulting company founded in 2000. It currently has around 75 employees and 500 clients, with locations in 6 cities in Germany and Austria.",
	"bestit-aboutLink": "https://www.bestit-online.de/agentur/",
	"bestit-task1": "Creation of a general dashboard for continuous monitoring of client site performance",
	"bestit-task2": "Ongoing analysis of commerce ecosystems regarding customer success",
	"bestit-task3": "Optimisation of client website interface",
	"bestit-task4": "Data driven user flow models, to understand weak points in customer journey",
	"bestit-task5": "uk-hidden",
	"vw-title": "Business Analysis and Project Management Intern - Volkswagen France (July 2018 - January 2019)",
	"vw-aboutCompany": "Volkswagen is a German automaker founded in 1937, it was the largest automaker by worldwide sales in 2016 and 2017.",
	"vw-aboutLink": "https://www.volkswagenag.com/en/group.html",
	"vw-task1": "Creation and diffusion of a weekly reporting on Tableau",
	"vw-task2": "Maintaining and cleaning of a database",
	"vw-task3": "Creation of specifications and mock-ups for an online Dataviz based on React and Highcharts frameworks",
	"vw-task4": "Analysis of the quality of platform usage by partners",
	"vw-task5": "Setting fixed meetings between the agency we work with and establishing the talking points of these meetings",
	"vp-title": "Sales Producer - Vente-privée (May 2016 - September 2016)",
	"vp-aboutCompany": "Vente-privée is a French ecommerce company that pioneered the model of online flash sales, founded in 2001. It has since changed name and is now known as Veepee.",
	"vp-aboutLink": "https://www.veepee.com/fr-fr/about.html",
	"vp-task1": "Sales production for the UK market",
	"vp-task2": "Tailoring size, price and descriptions of products for the UK market",
	"vp-task3": "Diverse side-projects in order to automate tasks such as convert sizes, description and prices according to intended output, creation of an excelbased agenda which helps with organisation and planning and automates emails to send",
	"vp-task4": "Coordination with technical teams to fix coding problems or otherwise",
	"vp-task5": "uk-hidden",
	"guerlain-title": "Digital Marketing Intern - Guerlain Canada (May 2015 - July 2015)",
	"guerlain-aboutCompany": "Guerlain a French perfume, cosmetics and skincare house. Founded in 1828, it is among the oldest in the world. It was purchased by the LVMH Group in 1994.",
	"guerlain-aboutLink": "https://www.guerlain.com/int/en-int/guerlain-house",
	"guerlain-task1": "Optimisation of the Guerlain.ca webpage, with a study of the competition",
	"guerlain-task2": "Redesign of retailers’ websites to better fit brand image",
	"guerlain-task3": "Collaboration with brand ambassadors (Youtube celebrities)",
	"guerlain-task4": "Creation of an automated excel sheet to transpose brand product descriptions to fit company standards",
	"guerlain-task5": "Collaboration with external media agency on banner design",
	"en-name": "English",
	"en-level": "Native",
	"en-desc": "Excellent grasp of English, while not my mother tongue it is undoubtedly the language I speak best. I studied a total of 12 years in English.",
	"en-academic": "12 years of studies in full-time or native level English",
	"en-professional": "One and a half years of English work experience",
	"en-personal": "7 years lived in English speaking countries",
	"fr-name": "French",
	"fr-level": "Native",
	"fr-desc": "French is my mother tongue. I studied a total of 10 years in French.",
	"fr-academic": "10 years of studies in full-time French",
	"fr-professional": "One year of work experience in French",
	"fr-personal": "17 years lived in France",
	"es-name": "Spanish",
	"es-level": "Advanced",
	"es-desc": "Fluent in conversation, occasional mistakes. I studied Spanish a total of 7 years in school.",
	"es-academic": "7 years of Spanish classes in school",
	"es-professional": "uk-hidden",
	"es-personal": "1 month lived in Spain and numerous trips to Spanish speaking countries",
	"de-name": "German",
	"de-level": "Intermediate",
	"de-desc": "Capable of conversing but with mistakes. I studied a total of 5 years of German in school.",
	"de-academic": "6 years of German classes in School",
	"de-professional": "6 months of internship in Germany",
	"de-personal": "uk-hidden",
	"it-name": "Italian",
	"it-level": "Beginner",
	"it-desc": "Easily capable of forming sentences, good reading comprehension and mainly lacking in vocabulary to speak fluently.",
	"it-academic": "uk-hidden",
	"it-professional": "uk-hidden",
	"it-personal": "uk-hidden",
	"da-name": "Danish",
	"da-level": "Beginner",
	"da-desc": "Simple sentences, still learning pronunciation.",
	"da-academic": "uk-hidden",
	"da-professional": "uk-hidden",
	"da-personal": "uk-hidden",
	"xv750": "Yamaha XV 750 converted into a Cafe Racer",
	"shal": "Original Guerlain Shalimar flask",
	"18-3": "Lyon / Marseille Old Port",
	"20-2": "Portuguese Mountains / Turks and Caicos",
	"31-1": "Milan / Quais de Seine",
	"fixie-1": "Old Peugeot Bicycle before strip down and modifications",
	"fixie-2": "Bicycle after first round of modifications",
	"fixie-3": "Bicycle with finishing touches",
	"bar-1": "Initial structure, unpainted",
	"bar-2": "Finished empty bar",
	"bar-3": "Bar with finishing touches and decorations",
	"think-fast": "The book summarizes research that Kahneman conducted over decades, often in collaboration with Amos Tversky. It covers all three phases of his career: his early days working on cognitive biases, his work on prospect theory, and his later work on happiness.",
	"nudge": "The book draws on research in psychology and behavioral economics to defend libertarian paternalism and active engineering of choice architecture.",
	"pred-irr": "Predictably Irrational: The Hidden Forces That Shape Our Decisions is a 2008 book by Dan Ariely, in which he challenges readers' assumptions about making decisions based on rational thought.",
	"ev-lies": "Drawing on studies and experiments on how we really live and think, Seth Stephens-Davidowitz demonstrates in fascinating and often funny ways the extent to which all the world is indeed a lab.",
	"flow": "This book is an exploration of happiness. What makes us happy? How can we live a fulfilling life?",
	"psy-test": "What if society wasn't fundamentally rational, but was motivated by insanity? This thought sets Jon Ronson on an utterly compelling adventure into the world of madness.",
	"Overview": "Overview",
	"overviewText": "I am an internationally oriented candidate, who has worked and studied in various countries and languages. I am currently on track to graduate in September 2019 after completing my final internship in Germany at best it. I am interested in furthering my knowledge and skill in data analysis, technology and project management.",
	"Education": "Education",
	"Experience": "Experience",
	"Languages": "Languages",
	"Skills": "Skills",
	"Interests": "Interests",
	"pageTitle": "Victor Siret Resume",
	"Contact": "Contact",
	"Social": "Social",
	"Language": "Language",
	"Drawing and Graphic Design": "Drawing and Graphic Design",
	"Tinkering and Carpentry": "Tinkering and Carpentry",
	"Psychology": "Psychology",
	"desc-draw": "A few examples of my drawings and surreal photo-montages done on Photoshop using personal photos.",
	"desc-tinker": "Photos of my fixed-gear bicycle built using a vintage Peugeot road frame, and of a bar built from scratch.",
	"desc-psyc": "Here is a collection of my favourite psychology books.",
	"France": "France",
	"Microsoft Office": "Microsoft Office",
	"Adobe Creative Suite": "Adobe Creative Suite",
	"Business Intelligence": "Business Intelligence",
	"Programming": "Programming",
	"More": "More"
}