{
	"848": "Ducati 848 Superbike",
	"essec-title": "Master (MSc) en Dirección de Empresas - ESSEC Business School (Septiembre 2016 - Previsto Septiembre 2019)",
	"essec-aboutSchool": "SSEC Business School es una institución internacional de educación superior fundada en 1907 con campus en Francia, Singapur y Marruecos. Los cursos se imparten en francés e inglés.",
	"essec-aboutSchoolExp": "El enfoque innovador de ESSEC en la enseñanza de negocios con una gama ecléctica de cursos me permitió ampliar mi alcance de conocimiento y considerar el vasto tema de los negocios bajo una nueva luz, así como adquirir conocimientos técnicos en programación.",
	"jmsb-title": "Licenciatura (BComm) en Negocios Internacionales - Universidad Concordia (Septiembre 2012 - Mayo 2015)",
	"jmsb-aboutSchool": "Concordia University es una universidad pública integral anglófona. Fue fundada en 1974 como una fusión entre Loyola College y la Universidad Sir George Williams y está ubicada en Montreal, Canadá. Los cursos se imparten principalmente en inglés.",
	"jmsb-aboutSchoolExp": "El programa BComm de Concordia tiene un núcleo fuerte que cubre todos los temas de negocios. La especialización en negocios internacionales se centra en tomar estos conceptos y escalarlos a las complejidades de la operación en múltiples países.",
	"li-title": "Bachillerato Científico (OIB) - Lycée International de Saint Germain-en-Laye (septiembre 2009-julio 2012)",
	"li-aboutSchool": "El Lycée International es un colegio público francés situado en Saint-Germain-en-Laye, en los suburbios occidentales de París, Francia. Los estudiantes del Lycée International deben dominar el francés y otro idioma que se enseña en una de las catorce secciones nacionales de la escuela.",
	"li-aboutSchoolExp": "Con excelentes académicos y una diversidad de estudiantes sin precedentes, esta fue una escuela realmente fantástica a la que asistir. Contribuyó en gran medida a mi deseo de aprender idiomas, estudiar y trabajar en el extranjero.",
	"bestit-title": "Strategy Intern - best it (marzo de 2019 - septiembre de 2019)",
	"bestit-aboutCompany": "best es una empresa alemana de consultoría en comercio electrónico fundada en el año 2000. Actualmente cuenta con unos 75 empleados y 500 clientes, con sedes en 6 ciudades de Alemania y Austria.",
	"bestit-aboutLink": "https://www.bestit-online.de/agentur/",
	"bestit-task1": "Creación de un cuadro de mando general para la monitorización continua del rendimiento del sitio web del cliente",
	"bestit-task2": "Análisis continuo de los ecosistemas de comercio en relación con el éxito de los clientes",
	"bestit-task3": "Optimización de la interfaz del sitio web del cliente",
	"bestit-task4": "Modelos de flujo de usuarios basados en datos para comprender los puntos débiles en el viaje de los clientes",
	"bestit-task5": "uk-hidden",
	"vw-title": "Pasantía en Análisis de Negocios y Gestión de Proyectos - Volkswagen Francia (Julio 2018 - Enero 2019)",
	"vw-aboutCompany": "Volkswagen es un fabricante de automóviles alemán fundado en 1937 que fue el mayor fabricante de automóviles por las ventas mundiales en 2016 y 2017.",
	"vw-aboutLink": "https://www.volkswagenag.com/en/group.html",
	"vw-task1": "Creación y difusión de un reportaje semanal sobre el Tableau",
	"vw-task2": "Mantenimiento y limpieza de una base de datos",
	"vw-task3": "Creación de especificaciones y maquetas para un Dataviz online basado en los frameworks React y Highcharts.",
	"vw-task4": "Análisis de la calidad del uso de la plataforma por parte de los socios",
	"vw-task5": "Fijar reuniones fijas entre la agencia con la que trabajamos y establecer los puntos de discusión de estas reuniones.",
	"vp-title": "Productor de ventas - Vente-privée (mayo 2016 - septiembre 2016)",
	"vp-aboutCompany": "Vente-privée es una empresa francesa de comercio electrónico que fue pionera en el modelo de ventas flash en línea fundado en 2001. Desde entonces ha cambiado de nombre y ahora se le conoce como Veepee.",
	"vp-aboutLink": "https://www.veepee.com/fr-fr/about.html",
	"vp-task1": "Producción de ventas para el mercado del Reino Unido",
	"vp-task2": "Adaptación de precios y descripciones de productos para el mercado del Reino Unido",
	"vp-task3": "Diversos proyectos paralelos con el fin de automatizar tareas como la conversión de la descripción de tamaños y precios de acuerdo con la creación de una agenda basada en Excel que ayuda con la organización y la planificación y automatiza el envío de correos electrónicos.",
	"vp-task4": "Coordinación con equipos técnicos para solucionar problemas de codificación o de otro tipo",
	"vp-task5": "uk-hidden",
	"guerlain-title": "Becario de Marketing Digital - Guerlain Canada (Mayo 2015 - Julio 2015)",
	"guerlain-aboutCompany": "Guerlain, una casa francesa de perfumería, cosmética y cuidado de la piel. Fundada en 1828, es una de las más antiguas del mundo. Fue adquirida por el Grupo LVMH en 1994.",
	"guerlain-aboutLink": "https://www.guerlain.com/int/en-int/guerlain-house",
	"guerlain-task1": "Optimización de la página web de Guerlain.ca con un estudio de la competencia",
	"guerlain-task2": "Rediseño de los sitios web de los minoristas para que se ajusten mejor a la imagen de marca",
	"guerlain-task3": "Colaboración con embajadores de marca (celebridades de Youtube)",
	"guerlain-task4": "Creación de una hoja de Excel automatizada para transponer las descripciones de los productos de la marca a los estándares de la empresa.",
	"guerlain-task5": "Colaboración con agencia de medios externa en el diseño de banners",
	"en-name": "Inglés",
	"en-level": "Nativo",
	"en-desc": "Excelente dominio del inglés, aunque no es mi lengua materna, es sin duda el idioma que mejor hablo. Estudié un total de 12 años en inglés.",
	"en-academic": "12 años de estudios en inglés a tiempo completo o nivel nativo",
	"en-professional": "Un año y medio de experiencia laboral en inglés",
	"en-personal": "7 años viviendo en países de habla inglesa",
	"fr-name": "Francés",
	"fr-level": "Nativo",
	"fr-desc": "El francés es mi lengua materna. Estudié un total de 10 años en francés.",
	"fr-academic": "10 años de estudios en francés a tiempo completo",
	"fr-professional": "Un año de experiencia laboral en francés",
	"fr-personal": "17 años viviendo en Francia",
	"es-name": "Castellano",
	"es-level": "Avanzado",
	"es-desc": "Fluidez en la conversación, errores ocasionales. Estudié español un total de 7 años en la escuela.",
	"es-academic": "7 años de clases de español en la escuela",
	"es-professional": "uk-hidden",
	"es-personal": "1 mes de residencia en España y numerosos viajes a países de habla hispana",
	"de-name": "Alemán",
	"de-level": "Intermedio",
	"de-desc": "Capaz de conversar pero con errores. Estudié un total de 5 años de alemán en la escuela.",
	"de-academic": " años de clases de alemán en la escuela",
	"de-professional": "6 meses de prácticas en Alemania",
	"de-personal": "uk-hidden",
	"it-name": "Italiano",
	"it-level": "Principiante",
	"it-desc": "Fácilmente capaz de formar oraciones con buena comprensión de lectura y principalmente carente de vocabulario para hablar con fluidez.",
	"it-academic": "uk-hidden",
	"it-professional": "uk-hidden",
	"it-personal": "uk-hidden",
	"da-name": "Danés",
	"da-level": "Principiante",
	"da-desc": "Frases sencillas que aún están aprendiendo la pronunciación.",
	"da-academic": "uk-hidden",
	"da-professional": "uk-hidden",
	"da-personal": "uk-hidden",
	"xv750": "Yamaha XV 750 convertida en una Cafe Racer",
	"shal": "Frasco original Guerlain Shalimar",
	"18-3": "Puerto Viejo de Lyon / Marsella",
	"20-2": "Montañas Portuguesas / Islas Turcas y Caicos",
	"31-1": "Milán / Quais de Seine",
	"fixie-1": "Bicicleta Peugeot antigua antes de desmontarla y modificarla",
	"fixie-2": "Bicicleta después de la primera ronda de modificaciones",
	"fixie-3": "Bicicleta con toques finales",
	"bar-1": "Estructura inicial sin pintar",
	"bar-2": "Barra vacía terminada",
	"bar-3": "Barra con acabados y decoraciones",
	"think-fast": "El libro resume la investigación que Kahneman llevó a cabo durante décadas, a menudo en colaboración con Amos Tversky. Cubre las tres fases de su carrera: sus primeros días de trabajo sobre los sesgos cognitivos, su trabajo sobre la teoría de la perspectiva y su trabajo posterior sobre la felicidad.",
	"nudge": "El libro se basa en la investigación en psicología y economía del comportamiento para defender el paternalismo libertario y la ingeniería activa de la arquitectura de elección.",
	"pred-irr": "Predeciblemente irracional: The Hidden Forces That Shape Our Decisions (Las fuerzas ocultas que dan forma a nuestras decisiones) es un libro de Dan Ariely de 2008 en el que desafía las suposiciones de los lectores sobre la toma de decisiones basadas en el pensamiento racional.",
	"ev-lies": "Basándose en estudios y experimentos sobre cómo vivimos y pensamos realmente, Seth Stephens-Davidowitz demuestra de manera fascinante y a menudo divertida hasta qué punto todo el mundo es realmente un laboratorio.",
	"flow": "Este libro es una exploración de la felicidad. ¿Qué nos hace felices? ¿Cómo podemos vivir una vida plena?",
	"psy-test": "¿Y si la sociedad no fuera fundamentalmente racional sino que estuviera motivada por la locura? Este pensamiento pone a Jon Ronson en una aventura totalmente convincente en el mundo de la locura.",
	"Overview": "Panorama general",
	"overviewText": "Soy un candidato con orientación internacional que ha trabajado y estudiado en varios países e idiomas. Actualmente estoy en camino de graduarme en septiembre de 2019 después de completar mi pasantía final en Alemania. Estoy interesado en ampliar mis conocimientos y habilidades en tecnología de análisis de datos y gestión de proyectos.",
	"Education": "Educación",
	"Experience": "Experiencia",
	"Languages": "Idiomas",
	"Skills": "Habilidades",
	"Interests": "Intereses",
	"pageTitle": "Currículum vitae de Victor Siret",
	"Contact": "Contacto",
	"Social": "Social",
	"Language": "Idioma",
	"Drawing and Graphic Design": "Dibujo y Diseño Gráfico",
	"Tinkering and Carpentry": "Tinkering y Carpintería",
	"Psychology": "Psicología",
	"desc-draw": "Algunos ejemplos de mis dibujos y montajes fotográficos surrealistas realizados en Photoshop usando fotos personales.",
	"desc-tinker": "Fotos de mi bicicleta de engranaje fijo construida con un bastidor de carretera Peugeot de época y de un bar construido desde cero.",
	"desc-psyc": "Aquí hay una colección de mis libros de psicología favoritos.",
	"France": "France"
}