{
	"848": "Ducati 848 Superbike",
	"essec-title": "Master (MSc) en Management - ESSEC Business School (septembre 2016 - septembre 2019 prévu)",
	"essec-aboutSchool": "L'ESSEC Business School est un établissement d'enseignement supérieur international fondé en 1907 avec des campus en France, à Singapour et au Maroc. Les cours sont donnés en français et en anglais.",
	"essec-aboutSchoolExp": "L'approche innovante de l'ESSEC en matière d'enseignement des affaires avec un éventail éclectique de cours m'a permis d'élargir mon champ de connaissances et d'envisager le vaste sujet des affaires sous un jour nouveau ainsi que d'acquérir des connaissances techniques en programmation.",
	"jmsb-title": "Baccalauréat en commerce international - Université Concordia (septembre 2012 - mai 2015)",
	"jmsb-aboutSchool": "L'Université Concordia est une université publique anglophone polyvalente. Elle a été fondée en 1974 à la suite de la fusion du Collège Loyola et de l'Université Sir George Williams et est située à Montréal, au Canada. Les cours sont donnés principalement en anglais.",
	"jmsb-aboutSchoolExp": "Le programme BComm de Concordia a un noyau solide qui couvre tous les sujets d'affaires. La spécialisation commerciale internationale est axée sur l'adaptation de ces concepts à la complexité des opérations dans de nombreux pays.",
	"li-title": "Baccalauréat Scientifique (OIB) - Lycée International de Saint Germain-en-Laye (septembre 2009- juillet 2012)",
	"li-aboutSchool": "Le Lycée International est une école publique française située à Saint-Germain-en-Laye dans la banlieue ouest de Paris. Les élèves du Lycée International doivent parler couramment le français et une autre langue enseignée dans l'une des quatorze sections nationales de l'école.",
	"li-aboutSchoolExp": "Avec d'excellents universitaires et une diversité inégalée d'étudiants, c'était vraiment une école fantastique à fréquenter. Cela a grandement contribué à mon désir d'apprendre les langues, d'étudier et de travailler à l'étranger.",
	"bestit-title": "Stagiaire en stratégie - best it (mars 2019 - septembre 2019)",
	"bestit-aboutCompany": "best it est une société allemande de conseil en commerce électronique fondée en 2000. Elle compte actuellement environ 75 employés et 500 clients répartis dans 6 villes en Allemagne et en Autriche.",
	"bestit-aboutLink": "https://www.bestit-online.de/agentur/",
	"bestit-task1": "Création d'un tableau de bord général pour le suivi continu de la performance du site client",
	"bestit-task2": "Analyse continue des écosystèmes commerciaux en ce qui concerne la réussite des clients",
	"bestit-task3": "Optimisation de l'interface du site web client",
	"bestit-task4": "Modèles de flux d'utilisateurs pilotés par les données pour comprendre les points faibles du parcours des clients",
	"bestit-task5": "uk-hidden",
	"vw-title": "Stagiaire en analyse d'entreprise et gestion de projet - Volkswagen France (juillet 2018 - janvier 2019)",
	"vw-aboutCompany": "Volkswagen est un constructeur automobile allemand fondé en 1937, il a été le plus grand constructeur automobile par les ventes mondiales en 2016 et 2017.",
	"vw-aboutLink": "https://www.volkswagenag.com/en/group.html",
	"vw-task1": "Création et diffusion d'un reportage hebdomadaire sur Tableau",
	"vw-task2": "Entretien et nettoyage d'une base de données",
	"vw-task3": "Création de spécifications et maquettes pour un Dataviz en ligne basé sur les frameworks React et Highcharts.",
	"vw-task4": "Analyse de la qualité d'utilisation de la plate-forme par les partenaires",
	"vw-task5": "Fixer des réunions fixes entre l'agence avec laquelle nous travaillons et établir les points de discussion de ces réunions",
	"vp-title": "Sales Producer - Vente-privée (mai 2016 - septembre 2016)",
	"vp-aboutCompany": "Vente-privée est une société française de commerce électronique pionnière dans le domaine de la vente flash en ligne, fondée en 2001. Il a depuis changé de nom et est maintenant connu sous le nom de Veepee.",
	"vp-aboutLink": "https://www.veepee.com/fr-fr/about.html",
	"vp-task1": "Production commerciale pour le marché britannique",
	"vp-task2": "Adaptation du prix de la taille et des descriptions des produits pour le marché britannique",
	"vp-task3": "Divers projets secondaires afin d'automatiser des tâches telles que la conversion de la description des tailles et des prix en fonction de la création d'un agenda excelbased qui aide à l'organisation et à la planification et automatise l'envoi de courriels.",
	"vp-task4": "Coordination avec les équipes techniques pour résoudre les problèmes de codage ou autres",
	"vp-task5": "uk-hidden",
	"guerlain-title": "Stagiaire en marketing numérique - Guerlain Canada (mai 2015 - juillet 2015)",
	"guerlain-aboutCompany": "Guerlain, maison française de parfums, cosmétiques et soins de la peau. Fondée en 1828, elle est l'une des plus anciennes au monde. Elle a été rachetée par le groupe LVMH en 1994.",
	"guerlain-aboutLink": "https://www.guerlain.com/int/en-int/guerlain-house",
	"guerlain-task1": "Optimisation de la page web Guerlain.ca avec une étude de la concurrence",
	"guerlain-task2": "Refonte des sites Web des détaillants pour mieux s'adapter à l'image de marque",
	"guerlain-task3": "Collaboration avec les ambassadeurs de la marque (célébrités Youtube)",
	"guerlain-task4": "Création d'une feuille Excel automatisée pour transposer les descriptions de produits de marque en fonction des normes de l'entreprise.",
	"guerlain-task5": "Collaboration avec une agence de presse externe pour la conception de bannières",
	"en-name": "anglais",
	"en-level": "Indigène",
	"en-desc": "Excellente maîtrise de l'anglais alors que ce n'est pas ma langue maternelle, c'est sans aucun doute la langue que je parle le mieux. J'ai étudié un total de 12 ans en anglais.",
	"en-academic": "12 ans d'études à temps plein ou de langue maternelle anglaise",
	"en-professional": "Un an et demi d'expérience professionnelle en anglais",
	"en-personal": "7 ans passés dans des pays anglophones",
	"fr-name": "français",
	"fr-level": "Indigène",
	"fr-desc": "Le français est ma langue maternelle. J'ai étudié un total de 10 ans en français.",
	"fr-academic": "10 ans d'études à temps plein en français",
	"fr-professional": "Un an d'expérience professionnelle en français",
	"fr-personal": "17 ans passés en France",
	"es-name": "espagnol",
	"es-level": "Avancé",
	"es-desc": "Parle couramment de la conversation et commet des erreurs occasionnelles. J'ai étudié l'espagnol un total de 7 ans à l'école.",
	"es-academic": "7 ans de cours d'espagnol à l'école",
	"es-professional": "uk-hidden",
	"es-personal": "1 mois vécu en Espagne et de nombreux voyages dans des pays hispanophones",
	"de-name": "Allemand",
	"de-level": "Intermédiaire",
	"de-desc": "Capable de converser mais avec des erreurs. J'ai étudié un total de 5 ans d'allemand à l'école.",
	"de-academic": "6 ans de cours d'allemand à l'école",
	"de-professional": "6 mois de stage en Allemagne",
	"de-personal": "uk-hidden",
	"it-name": "Italien",
	"it-level": "Débutant",
	"it-desc": "Facilement capable de former des phrases avec une bonne compréhension de la lecture et manquant principalement de vocabulaire pour parler couramment.",
	"it-academic": "uk-hidden",
	"it-professional": "uk-hidden",
	"it-personal": "uk-hidden",
	"da-name": "danois",
	"da-level": "Débutant",
	"da-desc": "Phrases simples apprenant encore la prononciation.",
	"da-academic": "uk-hidden",
	"da-professional": "uk-hidden",
	"da-personal": "uk-hidden",
	"xv750": "Yamaha XV 750 transformée en Cafe Racer",
	"shal": "Gourde originale Guerlain Shalimar",
	"18-3": "Lyon / Marseille Vieux Port",
	"20-2": "Montagnes portugaises / Turks et Caicos",
	"31-1": "Milan / Quais de Seine",
	"fixie-1": "Vélo Peugeot ancien avant démontage et modifications",
	"fixie-2": "Bicyclette après une première série de modifications",
	"fixie-3": "Bicyclette avec finitions",
	"bar-1": "Structure initiale non peinte",
	"bar-2": "Barre vide terminée",
	"bar-3": "Bar avec finitions et décorations",
	"think-fast": "Le livre résume les recherches que Kahneman a menées pendant des décennies, souvent en collaboration avec Amos Tversky. Il couvre les trois phases de sa carrière ",
	"nudge": "L'ouvrage s'appuie sur la recherche en psychologie et en économie comportementale pour défendre le paternalisme libertaire et l'ingénierie active de l'architecture de choix.",
	"pred-irr": "Comme on pouvait s'y attendre, irrationnel ",
	"ev-lies": "S'inspirant d'études et d'expériences sur la façon dont nous vivons et pensons réellement, Seth Stephens-Davidowitz démontre de façon fascinante et souvent amusante à quel point le monde entier est en effet un laboratoire.",
	"flow": "Ce livre est une exploration du bonheur. Qu'est-ce qui nous rend heureux ? Comment pouvons-nous vivre une vie épanouissante ?",
	"psy-test": "Et si la société n'était pas fondamentalement rationnelle mais motivée par la folie ? Cette pensée place Jon Ronson dans une aventure tout à fait fascinante dans le monde de la folie.",
	"Overview": "Vue d'ensemble",
	"overviewText": "Je suis un candidat orienté vers l'international qui a travaillé et étudié dans différents pays et langues. Je suis actuellement en voie d'obtenir mon diplôme en septembre 2019 après avoir terminé mon stage de fin d'études en Allemagne, au mieux. Je suis intéressé à parfaire mes connaissances et mes compétences en technologie d'analyse de données et en gestion de projets.",
	"Education": "L'éducation",
	"Experience": "Expérience",
	"Languages": "Langues",
	"Skills": "Compétences",
	"Interests": "Intérêts",
	"pageTitle": "CV de Victor Siret",
	"Contact": "Contact",
	"Social": "Social",
	"Language": "Langue",
	"Drawing and Graphic Design": "Dessin et conception graphique",
	"Tinkering and Carpentry": "Bricolage et menuiserie",
	"Psychology": "Psychologie",
	"desc-draw": "Quelques exemples de mes dessins et photomontages surréalistes réalisés sur Photoshop à partir de photos personnelles.",
	"desc-tinker": "Photos de mon vélo à pignon fixe construit avec un cadre de route Peugeot d'époque et d'un bar construit de toutes pièces.",
	"desc-psyc": "Voici une collection de mes livres de psychologie préférés.",
	"hello": "bonjour"
}