{
	"848": "Ducati 848 Superbike",
	"essec-title": "Master (MSc) in Management - ESSEC Business School (settembre 2016 - settembre 2019)",
	"essec-aboutSchool": "ESSEC Business School è un'istituzione internazionale di istruzione superiore fondata nel 1907 con campus in Francia, Singapore e Marocco. I corsi sono tenuti in francese e inglese.",
	"essec-aboutSchoolExp": "L'approccio innovativo dell'ESSEC all'insegnamento del business con una gamma eclettica di corsi mi ha permesso di ampliare la mia portata di conoscenza e di considerare la vasta materia di business in una nuova luce, nonché di acquisire conoscenze tecniche nella programmazione.",
	"jmsb-title": "Corso di laurea (BComm) in International Business - Università Concordia (settembre 2012 - maggio 2015)",
	"jmsb-aboutSchool": "Concordia University è un'università pubblica anglofona completa. È stata fondata nel 1974 come fusione tra il Loyola College e la Sir George Williams University e si trova a Montreal Canada. I corsi sono tenuti principalmente in inglese.",
	"jmsb-aboutSchoolExp": "Il programma BComm di Concordia ha un forte nucleo che copre tutti gli argomenti di business. La specializzazione commerciale internazionale è orientata a prendere questi concetti e ad adattarli alla complessità delle operazioni in diversi paesi.",
	"li-title": "Baccalaureato scientifico (OIB) - Lycée International de Saint Germain-en-Laye (settembre 2009-luglio 2012).",
	"li-aboutSchool": "Il Lycée International è una scuola pubblica francese situata a Saint-Germain-en-Laye, nella periferia occidentale di Parigi Francia. Gli studenti del Lycée International devono parlare correntemente il francese e un'altra lingua insegnata in una delle quattordici sezioni nazionali della scuola.",
	"li-aboutSchoolExp": "Con eccellenti accademici e un'impareggiabile diversità di studenti, questa è stata davvero una scuola fantastica da frequentare. Ha contribuito enormemente al mio desiderio di imparare le lingue e di lavorare all'estero.",
	"bestit-title": "Strategia Intern - meglio è (marzo 2019 - settembre 2019)",
	"bestit-aboutCompany": "meglio è una società tedesca di consulenza in materia di commercio elettronico fondata nel 2000. Attualmente ha circa 75 dipendenti e 500 clienti con sedi in 6 città in Germania e Austria.",
	"bestit-aboutLink": "https://www.bestit-online.de/agentur/",
	"bestit-task1": "Creazione di un cruscotto generale per il monitoraggio continuo delle prestazioni del sito del cliente",
	"bestit-task2": "Analisi continuativa degli ecosistemi commerciali in relazione al successo dei clienti",
	"bestit-task3": "Ottimizzazione dell'interfaccia del sito web del cliente",
	"bestit-task4": "Modelli di flusso degli utenti guidati dai dati per comprendere i punti deboli del viaggio dei clienti",
	"bestit-task5": "uk-hidden",
	"vw-title": "Business Analysis and Project Management Intern - Volkswagen Francia (luglio 2018 - gennaio 2019)",
	"vw-aboutCompany": "Volkswagen è una casa automobilistica tedesca fondata nel 1937, è stata la più grande casa automobilistica a livello mondiale con vendite nel 2016 e 2017.",
	"vw-aboutLink": "https://www.volkswagenag.com/en/group.html",
	"vw-task1": "Creazione e diffusione di un report settimanale su Tableau",
	"vw-task2": "Mantenimento e pulizia di una banca dati",
	"vw-task3": "Creazione di specifiche e modelli per un Dataviz online basato su framework React e Highcharts.",
	"vw-task4": "Analisi della qualità di utilizzo della piattaforma da parte dei partner",
	"vw-task5": "Stabilire incontri fissi tra l'agenzia con cui lavoriamo e stabilire i punti di discussione di questi incontri.",
	"vp-title": "Produttore vendite - Vente-privée (maggio 2016 - settembre 2016)",
	"vp-aboutCompany": "Vente-privée è un'azienda francese di e-commerce che ha aperto la strada al modello di vendita online flash fondato nel 2001. Da allora ha cambiato nome ed è ora conosciuta come Veepee.",
	"vp-aboutLink": "https://www.veepee.com/fr-fr/about.html",
	"vp-task1": "Produzione di vendita per il mercato del Regno Unito",
	"vp-task2": "Prezzo taglia sartoriale e descrizioni dei prodotti per il mercato del Regno Unito",
	"vp-task3": "Diversi progetti collaterali per automatizzare attività come la conversione della descrizione delle dimensioni e dei prezzi in base alla creazione di un'agenda basata su excel che aiuta l'organizzazione e la pianificazione e automatizza l'invio di e-mail.",
	"vp-task4": "Coordinamento con le squadre tecniche per risolvere problemi di codifica o altro.",
	"vp-task5": "uk-hidden",
	"guerlain-title": "Digital Marketing Intern - Guerlain Canada (maggio 2015 - luglio 2015)",
	"guerlain-aboutCompany": "Guerlain una casa francese di cosmetici profumo e cura della pelle. Fondata nel 1828 è tra le più antiche del mondo. È stata acquistata dal Gruppo LVMH nel 1994.",
	"guerlain-aboutLink": "https://www.guerlain.com/int/en-int/guerlain-house",
	"guerlain-task1": "Ottimizzazione della pagina web di Guerlain.ca con lo studio del concorso",
	"guerlain-task2": "Riprogettazione dei siti web dei rivenditori per meglio adattarsi all'immagine del marchio",
	"guerlain-task3": "Collaborazione con gli ambasciatori del marchio (celebrità di Youtube)",
	"guerlain-task4": "Creazione di un foglio excel automatizzato per trasporre le descrizioni dei prodotti di marca secondo gli standard aziendali.",
	"guerlain-task5": "Collaborazione con un'agenzia di stampa esterna per il design dei banner",
	"en-name": "Inglese",
	"en-level": "Nativo",
	"en-desc": "Ottima conoscenza dell'inglese, anche se non è la mia lingua madre, è senza dubbio la lingua che parlo meglio. Ho studiato per un totale di 12 anni in inglese.",
	"en-academic": "12 anni di studi in inglese a tempo pieno o a livello madrelingua.",
	"en-professional": "Un anno e mezzo di esperienza lavorativa in inglese",
	"en-personal": "7 anni vissuto in paesi di lingua inglese",
	"fr-name": "Francese",
	"fr-level": "Nativo",
	"fr-desc": "Il francese è la mia lingua madre. Ho studiato per un totale di 10 anni in francese.",
	"fr-academic": "10 anni di studi in francese a tempo pieno.",
	"fr-professional": "Un anno di esperienza lavorativa in francese",
	"fr-personal": "17 anni vissuto in Francia",
	"es-name": "Spagnola",
	"es-level": "Avanzate",
	"es-desc": "Fluente nelle conversazioni e negli errori occasionali. Ho studiato spagnolo per un totale di 7 anni di scuola.",
	"es-academic": "7 anni di lezioni di spagnolo a scuola",
	"es-professional": "uk-hidden",
	"es-personal": "1 mese vissuto in Spagna e numerosi viaggi in paesi di lingua spagnola",
	"de-name": "Tedesco",
	"de-level": "Intermedio",
	"de-desc": "Capace di conversare ma con errori. Ho studiato un totale di 5 anni di tedesco a scuola.",
	"de-academic": " anni di lezioni di tedesco a scuola",
	"de-professional": "6 mesi di stage in Germania",
	"de-personal": "uk-hidden",
	"it-name": "Italiano",
	"it-level": "Principiante",
	"it-desc": "Facilmente in grado di formare frasi di buona comprensione della lettura e soprattutto privo di vocabolario per parlare correntemente.",
	"it-academic": "uk-hidden",
	"it-professional": "uk-hidden",
	"it-personal": "uk-hidden",
	"da-name": "Danese",
	"da-level": "Principiante",
	"da-desc": "Frasi semplici che ancora imparano la pronuncia.",
	"da-academic": "uk-hidden",
	"da-professional": "uk-hidden",
	"da-personal": "uk-hidden",
	"xv750": "Yamaha XV 750 convertito in un Cafe Racer.",
	"shal": "Fiaschetta originale Guerlain Shalimar",
	"18-3": "Lione / Marsiglia Vecchio Porto",
	"20-2": "Montagne Portoghesi / Turchi e Caicos",
	"31-1": "Milano / Quais de Seine",
	"fixie-1": "Vecchia Peugeot Bicicletta prima dello strip down e delle modifiche",
	"fixie-2": "Bicicletta dopo il primo giro di modifiche",
	"fixie-3": "Bicicletta con rifiniture",
	"bar-1": "Struttura iniziale non verniciata",
	"bar-2": "Barra vuota finita",
	"bar-3": "Bar con rifiniture e decorazioni",
	"think-fast": "Il libro riassume le ricerche che Kahneman ha condotto nel corso di decenni, spesso in collaborazione con Amos Tversky. Copre tutte e tre le fasi della sua carriera: i suoi primi giorni di lavoro sui pregiudizi cognitivi, il suo lavoro sulla teoria delle prospettive e il suo successivo lavoro sulla felicità.",
	"nudge": "Il libro si basa sulla ricerca in psicologia ed economia comportamentale per difendere il paternalismo libertario e l'ingegneria attiva dell'architettura di scelta.",
	"pred-irr": "Prevedibilmente irrazionale: The Hidden Forces That Shape Our Decisions è un libro del 2008 di Dan Ariely in cui mette in discussione le ipotesi dei lettori sul prendere decisioni basate sul pensiero razionale.",
	"ev-lies": "Attingendo a studi ed esperimenti su come viviamo e pensiamo realmente, Seth Stephens-Davidowitz dimostra in modo affascinante e spesso divertente quanto tutto il mondo sia davvero un laboratorio.",
	"flow": "Questo libro è un'esplorazione della felicità. Cosa ci rende felici? Come possiamo vivere una vita appagante?",
	"psy-test": "E se la società non fosse fondamentalmente razionale ma motivata dalla follia? Questo pensiero mette Jon Ronson in un'avventura assolutamente avvincente nel mondo della follia.",
	"Overview": "Panoramica",
	"overviewText": "Sono un candidato di orientamento internazionale che ha lavorato e studiato in diversi paesi e lingue. Attualmente sono sulla buona strada per laurearmi nel settembre 2019 dopo aver completato al meglio il mio stage finale in Germania. Sono interessato ad approfondire le mie conoscenze e competenze nella tecnologia di analisi dei dati e nella gestione di progetti.",
	"Education": "Formazione",
	"Experience": "Esperienza",
	"Languages": "Lingue",
	"Skills": "Competenze",
	"Interests": "Interessi",
	"pageTitle": "Victor Siret Resume",
	"Contact": "Contatto",
	"Social": "Sociale",
	"Language": "Lingua",
	"Drawing and Graphic Design": "Disegno e progettazione grafica",
	"Tinkering and Carpentry": "Falegnameria e carpenteria",
	"Psychology": "Psicologia",
	"desc-draw": "Alcuni esempi dei miei disegni e fotomontaggi surreali fatti su Photoshop utilizzando foto personali.",
	"desc-tinker": "Foto della mia bicicletta a scatto fisso costruita con un telaio stradale Peugeot d'epoca e di una barra costruita da zero.",
	"desc-psyc": "Ecco una raccolta dei miei libri di psicologia preferiti.",
	"Microsoft Office": "Microsoft Office",
	"Adobe Creative Suite": "Adobe Creative Suite",
	"Business Intelligence": "Business Intelligence",
	"Programming": "Programmazione",
	"France": "Francia"
}